@extends('app')
@section('content')
    <article class="post">
        <h2 class="post-title">
            درباره رواتک
        </h2>
        <div class="post-content">
            <p>اطرافمان را که خوب بنگریم پر است از اتفاقات ریز و درشت. اتفاقاتی که روایتشان و بازگو کردنشان خالی از لطف نیست. اتفاقاتی که درس آموز هستند برای ما و برای دیگران...</p>
            تارنمای حاضر مربوط به کتاب «زبان‌زد» به چاپ انتشارات دفتر نشر معارف می‌باشد که به تصمیم گردآورنده کتاب قصد داریم محتواهای کتاب را در اختیار شما خواننده گرامی قرار دهیم، همچنین در آینده‌ای نزدیک، داستان به صورت پادکست و تصویرگری یک فریمی در اختیار شما قرار خواهد گرفت.
            <h3>مقدمه گردآورنده</h3>
            <p>قصّه ابزار ارزشمندی است که نقش مهمی در تکوین شخصیت افراد دارد. مخاطب هر قصه با شخصیت‌های داستان به صورت غیر مستقیم، ارتباط برقرار می‌کند و در این ارتباط، تجربیات و اطلاعاتی رد و بدل می‌شود لذا قصه‌ی خوب باعث می‌شود شنونده و یا خواننده، مفاهیم و نظرات شخصی خود را با آموزه‌های قصّه، مقایسه و در صورت تضاد، آن‌ها را بازسازی کند. می‌توان از داستان‌هایی که ارزش‌های اخلاقی، هسته مرکزی آن‌ها را تشکیل می‌دهند، نهایت استفاده را کرد و بخشی از ارزش‌ها را نهادینه کرد. قصّه، فواید زیادی دارد که بخشی از آن را می‌توان چنین بیان کرد:
                <ul>
                    <li>انتقال آسان و روان مفاهیم و اصول انسانی و اخلاقی به مخاطب</li>
                    <li>انتقال آسان و روان سنّت‌ها و تجربیات گذشتگان به معاصرین</li>
                    <li>پرورش عاد‌ت‌های مفید</li>
                    <li>افزایش رشد عاطفی</li>
                    <li>افزایش مهارت‌های کلامی و شنیداری</li>
                    <li>تقویت حافظه</li>
                    <li>افزایش قدرت تخیل و تصویرسازی و خلاقیّت</li>
                    <li>گسترش دامنه فکری و عمیق شدن افکار</li>
                    <li>یکی از راه‌های رایج برای ارتباط با کودکان و دور هم بودن</li>
                    <li>افزایش قدرت رویارویی با مشکلات در سایه افزایش ظرفیت درونی</li>
                    <li>قصّه درمانی؛ روشی برای برخورد با کودکان پرخاشگر و لج‌باز</li>
                    <li>ایجاد آرامش در مواجه با مشکلات</li>
                    <li>در یک جمله می‌توان گفت: قصّه‌ها هم شادی‌آفرینند و هم آموزنده.</li>
                </ul>
                لازم به ذکر است که شالوده و اساس اکثر داستان‌های موجود ‌در این کتاب از فضای مجازی استخراج گردیده است و با یکسری حذف و اضافات به خدمت شما بزرگواران تقدیم می‌شود. آرزوی ما دوام توفیق برای همه‌ی دست‌اندرکاران اعتلای فرهنگ اسلامی-ایرانی است.

            </p>
        </div>
    </article>
@endsection
